{"adverts":[{"title":"1-к квартира, 40 м², 13/18 эт.","price":8500000,"date":"2020-01-30 02:20:00","description":"Продается просторная однокомнатная квартира со стильным дизайнерским ремонтом, выполненным из дорогих и качественных материалов. Встроенная кухня с бытовой техникой, встроенный шкаф в прихожей, кондиционер в комнате. Пол - ламинат, санузел и кухня в плитке. Душевая кабина с гидромассажем. Застекленная лоджия 4 кв.м, потолки 3 м. Прекрасный вид из окон на парк. Чистый подъезд с консьержем, приличные соседи. Дом во дворе, тихо и зелено, не слышно дорог. Всегда есть парковочные места. Развитая инфраструктура района, все в шаговой доступности: школы, детсады, магазины, бассейн, Тимирязевский парк с прудами в 10 мин.пешком. До ст. МЦК Лихоборы 5 мин.пешком, до метро Войковская и Петровско-Разумовская 10 мин. транспортом, удобный выезд на машине на Ленинградское, Дмитровское шоссе, Северо-Западную и Северо-Восточную хорды. Свободная продажа, один взрослый собственник","gallery":[{"index":0,"photo":"https://33.img.avito.st/640x480/8078905033.jpg"},{"index":1,"photo":"https://35.img.avito.st/640x480/8078905035.jpg"},{"index":2,"photo":"https://31.img.avito.st/640x480/8078905031.jpg"}]},{"title":"1-к квартира, 37.8 м², 1/17 эт.","price":6990000,"date":"2020-01-30 02:45:00","description":"Светлая квартира, на высоком первом этаже, в новом доме. В квартире установлены стеклопакеты, современные радиаторы отопления с регулировкой температуры, приточная вентиляция. Тамбур на две квартиры. Тихо и спокойно. В квартире выполнена отделка от застройщика. Полная стоимость в договоре. Ипотека возможна. (Можем помочь с ипотекой). Свободная продажа. Документы готовы к сделке.","gallery":[{"index":0,"photo":"https://68.img.avito.st/640x480/8079744368.jpg"},{"index":1,"photo":"https://99.img.avito.st/640x480/8079739599.jpg"},{"index":2,"photo":"https://06.img.avito.st/640x480/8078968406.jpg"}]},{"title":"1-к квартира, 40 м², 11/17 эт.","price":9400000,"date":"2020-01-30 02:46:00","description":"Продается 1-комнатная квартира 40/21/9.5, 11/17 этажного панельного дома (.год постройки 1996.) В квартире сделан ремонт,на полу в кухне и коридоре плитка.комната- ламинат ,.установлены качественные стеклопакеты ,кондиционер,окна выходят в тихий двор.До метро 8 минут пешком. Железная дверь, огороженный тамбур на 4 квартиры.Адекватные соседи. Зеленый,экологически чистый район с прекрасной инфраструктурой (несколько школ,детских садов,в 5 минутах ходьбы заканчивают реконструкцию медико диагностического центра, в 3 -ех минутах ходьбы торговый центр Кунцево -Плаза(в нем Ашан.несколько кинотеатров.множество магазинов .кафе.ресторанов и т.п) Рядом парковая зона и стадион.В ближайшее время будет огорожена территория дома шлагбаумом ( уже собраны все бумаги, идет тех.оформление) Квартира в собственности более 3-ех лет,один совершеннолетний собственник,быстрый выход на сделку","gallery":[{"index":0,"photo":"https://81.img.avito.st/640x480/8060232081.jpg"},{"index":1,"photo":"https://32.img.avito.st/640x480/8060232032.jpg"},{"index":2,"photo":"https://71.img.avito.st/640x480/8060232071.jpg"}]},{"title":"1-к квартира, 32 м², 9/9 эт.","price":5650000,"date":"2020-01-30 02:53:00","description":"Продам квартиру в пешей доступности от метро. Квартира теплая, уютная, установлены стеклопакеты, сделан косметический ремонт. Продажа свободная. Один собственник.","gallery":[{"index":0,"photo":"https://49.img.avito.st/640x480/8078978249.jpg"},{"index":1,"photo":"https://54.img.avito.st/640x480/8078978254.jpg"},{"index":2,"photo":"https://41.img.avito.st/640x480/8078978241.jpg"}]},{"title":"1-к квартира, 32 м², 9/9 эт.","price":6800000,"date":"2020-01-30 02:59:00","description":"Продаётся квартира, зимой и летом всегда тепло. Дом после косметического ремонта. Поменяли все трубы и батареи. Окна во двор. Во дворе легендарный парк Крылова. Рядом есть магазины, школы и детские сады. Скоро будет открыты ещё одно метро. В феврале открывают Остров мечты. Я не работаю с агенствами!!!!!","gallery":[{"index":0,"photo":"https://11.img.avito.st/640x480/8078977211.jpg"},{"index":1,"photo":"https://12.img.avito.st/640x480/8078977212.jpg"},{"index":2,"photo":"https://17.img.avito.st/640x480/8078977217.jpg"}]},{"title":"1-к квартира, 33 м², 9/10 эт.","price":12900000,"date":"2020-01-30 03:27:00","description":"Продается комфортабельная 1-комнатная квартира - студио в тихом центре Москвы. В квартире, общей площадью 32,8 кв. м., выполнен новый дизайнерский ремонт, укомплектована новой мебелью и бытовой техникой, включая посудомоечную машину. Санузел совмещённый большой, выделена спальная зона, имеется балкон. Внимание к деталям: Мебель выполнена на заказ, дубовый паркет, полки из слэба карагача и прочее. ВСЁ НОВОЕ. Заходи и живи! Воздушная светлая уютная квартира с панорамным видом в центре Москвы в Доме союза журналистов, ЖСК, кирпичный, расположен в Тверском районе ЦАО. Чистый, подъезд, респектабельные соседи. Тихий двор с огороженной территорией. Развитая инфраструктура. В шаговой доступности университет им. Менделеева, поликлиника, магазины. Рядом остановки общественного транспорта, станции метро Менделевская и Белорусская.Свободная продажа. Один собственник, ДКП 2019 г. Документы в полном порядке, готовы к сделке. никто не зарегистрирован.","gallery":[{"index":0,"photo":"https://76.img.avito.st/640x480/8079010676.jpg"},{"index":1,"photo":"https://06.img.avito.st/640x480/8079010806.jpg"},{"index":2,"photo":"https://09.img.avito.st/640x480/8079010809.jpg"}]},{"title":"1-к квартира, 32.6 м², 9/12 эт.","price":7600000,"date":"2020-01-30 03:43:00","description":"1-к комнатная квартира на 10 этаже 17-этажного нового монолитного дома в ЖК Влюблино, в 10 мин. от м. Люблино,общая площадь - 36 м, жилая 14.1 м, кухня - 13 м.Информация о квартире: Дом сдан в эксплуатацию, светлая квартира, окна во двор, имеется лоджия. Уютный закрытый двор без автомобилей, охраняемая территория. На территории ЖК имеется подземный паркинг. В уютном зелёном дворе обустроены детские площадки и места для отдыха. На первых этажах домов откроются магазины и кафе. Район с развитой инфраструктурой. В шаговой доступности находятся детские сады, школы, поликлиники и торговые центры. В 30 мин. ходьбы находится Кузьминский парк который идеально подойдет для прогулок и отдыха. УСПЕЙТЕ КУПИТЬ ПО ЛУЧШЕЙ ЦЕНЕ!!! ОПЕРАТИВНЫЙ ПОКАЗ, ЗВОНИТЕ СЕГОДНЯ.... #91401 Адрес: г Москва, г Москва, ул Цимлянская","gallery":[{"index":0,"photo":"https://90.img.avito.st/640x480/7878608790.jpg"},{"index":1,"photo":"https://91.img.avito.st/640x480/7878608791.jpg"},{"index":2,"photo":"https://95.img.avito.st/640x480/7878608795.jpg"}]},{"title":"1-к квартира, 36 м², 10/17 эт.","price":7200000,"date":"2020-01-30 03:53:00","description":"Продаю однокомнатную квартиру, хороший ремонт санузел совмещенный, большая кухня,балкон застеклен, в квартире имеется кондиционер.4 Собственника. Подъезд к дому хороший, окна выходят во двор, квартира с городским телефоном.","gallery":[{"index":0,"photo":"https://54.img.avito.st/640x480/7960755154.jpg"},{"index":1,"photo":"https://66.img.avito.st/640x480/7960755166.jpg"},{"index":2,"photo":"https://74.img.avito.st/640x480/7960755174.jpg"}]},{"title":"1-к квартира, 35 м², 16/16 эт.","price":8000000,"date":"2020-01-30 03:53:00","description":"Продается 1-комнатная квартира с ремонтом площадью 35 м. В шаговой доступности от станции метро - Севастопольская. В 5-7 минутах ходьбы находятся магазины: вкусвилл, пятёрочка, азбука вкуса, перекрёсток, верный и ТЦ Бухарест. Очень зелёный и экологически чистый район с развитой инфраструктурой, идеально подходит для семейной спокойной жизни. В 5 минутах от дома есть две поликлиники - детская и взрослая. В шаговой доступности много парков, бульваров и прудов. Есть огромная застекленная лоджия 6 м. Квартира продается с мебелью и бытовой техникой. Документы первичные более 20 лет, 2 взрослых собственника. Альтернатива подобрана. Быстрый выход на сделку. Звоните уважаемые коллеги и клиенты!... #93775 Адрес: г Москва, г Москва, ул Каховка","gallery":[{"index":0,"photo":"https://06.img.avito.st/640x480/8079029906.jpg"},{"index":1,"photo":"https://17.img.avito.st/640x480/8079029917.jpg"},{"index":2,"photo":"https://24.img.avito.st/640x480/8079029924.jpg"}]},{"title":"1-к квартира, 36 м², 11/14 эт.","price":5850000,"date":"2020-01-30 03:53:00","description":"Продаётся 1 к квартира 39 кВ.м на 11 этаже 14 этажного дома серии КОПЭ 1991 года постройки в тихом обжитом районе на западе Москвы. Комната 20,8 кВ м просторная, светлая имеет выход на лоджию. Кухня 8,6 кВ м. Санузел (4 кВ м)раздельный. Потолки 2.6. Окна выходят во двор. Требует ремонта. В шаговой доступности поликлиники, школа, детский сад, магазины Магнит, Перекрёсток, Сбербанк, почтовое отделение и фитнесс центр. Остановка общественного транспорта у дома, до метро Новопеределкино 5 минут транспортом. До МКАД 7 минут на автомобиле . Юридическое сопровождение сделки. Возможна ипотека.... #91324 Адрес: г Москва, г Москва, ул Скульптора Мухиной","gallery":[{"index":0,"photo":"https://32.img.avito.st/640x480/7960755132.jpg"},{"index":1,"photo":"https://36.img.avito.st/640x480/7960755136.jpg"},{"index":2,"photo":"https://40.img.avito.st/640x480/7960755140.jpg"}]},{"title":"1-к квартира, 35.1 м², 5/9 эт.","price":5800000,"date":"2020-01-30 03:53:00","description":"В Москве!! Продается уютная 1 к квартира 35,1м2 расположенная в лесопарковой зоне.Оптимальная планировка - удобная кухня 6,3м2 и просторная комната 21,2м2. Совмещенный санузел. Светлый балкон . Окна в одну сторону. Хорошие, благожелательные соседи. Окружающий район обладает развитой инфраструктурой. В шаговой доступности расположены детские сады, школы, поликлиника, большой выбор продуктовых магазинов. Некрасовский сквер наполняет район свежим воздухом, в общем все, что надо для комфортной жизни. Хорошая транспортная доступность 5-10 мин. транспортом до МКАД, 10 минут пешком до ж/д станции Люберцы -1, до м. Некрасовка 7 мин. транспортом. 1 собственник.Один собственник.Возможна ипотека, продажа свободная.Гарантия юридической чистоты.... #93762 Адрес: г Москва, г Москва, ул Вольская 1-я","gallery":[{"index":0,"photo":"https://75.img.avito.st/640x480/8079029875.jpg"},{"index":1,"photo":"https://76.img.avito.st/640x480/8079029876.jpg"},{"index":2,"photo":"https://77.img.avito.st/640x480/8079029877.jpg"}]},{"title":"1-к квартира, 39.7 м², 18/19 эт.","price":8233121,"date":"2020-01-30 03:59:00","description":"Продается 1 квартира в ЖК бизнес класса. При покупке квартиры до конца января ДИЗАЙН-ПРОЕКТ В ПОДАРОК. Квартира без отделки со свободной планировкой подходит под ипотеку!Сдача дома 1 квартал 2020 г. ЖК Измайлово состоит из двух монолитных корпусов, подземного паркинга и собственного детского сада. На первых этажах разместятся физкультурно-оздоровительный комплекс, спа-центр, ресторан, магазин и аптека.Концепция Двор без машин и огороженная территория создают безопасное и уютное пространство. На собственной благоустроенной территории расположены детские площадки и зоны отдыха.","gallery":[{"index":0,"photo":"https://56.img.avito.st/640x480/7887139056.jpg"},{"index":1,"photo":"https://54.img.avito.st/640x480/8005198554.jpg"},{"index":2,"photo":"https://73.img.avito.st/640x480/7887139173.jpg"}]},{"title":"1-к квартира, 48 м², 9/25 эт.","price":12250000,"date":"2020-01-30 04:09:00","description":"Продается 1кк. м.Октябрьское поле, ЖК « Юнион Парк», 10 мин.тр., ул.Тухачевского д.49, 9/25 м., 48/25,5/12, дом монолитный с подземным паркингом и огороженной территорией, большой благоустроенный двор без машин. В квартире сделан качественный ремонт, на полу классический гранит, просторная светлая квартира,окна во двор, есть кладовка 3,6 кв.м,( отдельное помещение на -2 уровне паркинга за металлической дверью, оборудованное стеллажами).Район с развитой инфраструктурой: д/сады, школы, сетевые магазины. Рядом отличные зоны отдыха: Серебрянный бор, Строгинская пойма. Квартира юридически свободна, в собственности более 3-х лет, полная стоимость в договоре,прямая продажа.","gallery":[{"index":0,"photo":"https://25.img.avito.st/640x480/8079039425.jpg"},{"index":1,"photo":"https://32.img.avito.st/640x480/8079039432.jpg"},{"index":2,"photo":"https://38.img.avito.st/640x480/8079039438.jpg"}]},{"title":"1-к квартира, 37.7 м², 6/17 эт.","price":9000000,"date":"2020-01-30 04:13:00","description":"Лот вт-0373793: 1-комнт.кв-ра в новом доме П-44Т ,окна в квартире выходят во двор , балкон остеклен метало профилем ,никаких шумов от дорог нет. Квартира без залогов и обременений. До метро Молодежная 7 мин пешком . Развитая инфраструктура , школы, сады. торговые центры , Ашан и пр.магазины в пешей доступности. Муниципальный ремонт. Один собственник , легкая альтернатива. Показы по договоренности в любое удобное время. Возможен небольшой торг. Содействие в получении специальных условий и преференций по ипотеке.","gallery":[{"index":0,"photo":"https://14.img.avito.st/640x480/7960519214.jpg"},{"index":1,"photo":"https://23.img.avito.st/640x480/7960519223.jpg"},{"index":2,"photo":"https://29.img.avito.st/640x480/7960519229.jpg"}]},{"title":"1-к квартира, 31.6 м², 4/5 эт.","price":7000000,"date":"2020-01-30 04:13:00","description":"Лот вт-0373787: Продается однокомнатная квартира в пешей доступности от метро. Отличное расположение. Окна в тихий двор, где живут настоящие белки, которые иногда забегают на балкон. Рядом есть все необходимое для жизни: школа, садик, большой торговый центр. Квартира пригодна для проживания, но требует ремонта. Приватизация. Один взрослый собственник. Звоните, отвечу на вопросы и договоримся о времени просмотра. Содействие в получении специальных условий и преференций по ипотеке.","gallery":[{"index":0,"photo":"https://89.img.avito.st/640x480/7960519289.jpg"},{"index":1,"photo":"https://12.img.avito.st/640x480/7960519312.jpg"},{"index":2,"photo":"https://18.img.avito.st/640x480/7960519318.jpg"}]},{"title":"1-к квартира, 22.5 м², 1/16 эт.","price":4500000,"date":"2020-01-30 05:05:00","description":"Лот novok-174528 Уютная квартира-студия в 5 минутах ходьбы от метро Тропарево. Идеальный ремонт, дорогой кухонный гарнитур из натурального дерева и дорогой встраиваемой техникой. Уникальная эргономичная планировка квартиры позволяет в полной мере ощущать себя владельцем полноценной однокомнатной квартиры. Престижный, экологически чистый район Москвы с развитой инфраструктурой для полноценного проживания и отдыха. Идеальное предложение, как для проживания, так и для сдачи в аренду (всегда высокий, устойчивый спрос). Все документы готовы к сделке! Ключи в день подписания договора!!!! Заезжай и живи!!!!!!!!!!!","gallery":[{"index":0,"photo":"https://23.img.avito.st/640x480/8079067623.jpg"},{"index":1,"photo":"https://27.img.avito.st/640x480/8079067627.jpg"},{"index":2,"photo":"https://35.img.avito.st/640x480/8079067635.jpg"}]},{"title":"1-к квартира, 31 м², 1/5 эт.","price":7800000,"date":"2020-01-30 05:59:00","description":"Продаю уютную, чистую и очень теплую1 комн. квартиру рядом с м. Тимирязевская, ул. Дубки, д. 3, рядом с Парком. 31/18.7/5.7 кв.м. окна выходят во двор, трамвайные пути почти не слышно. В квартире был сделан ремонт, состояние хорошее, встроенная кухня, 2 больших окна в комнате, решетки на окнах, квартира угловая, много света, заменена проводка, санузел совмещенный весь в плитке. Высокий 1 этаж. Дом под Реновацию. ПРЯМАЯ ПРОДАЖА. 1 собственник, полная стоимость в ДКП. Развитая инфраструктура, очень зеленый район, рядом Тимирязевский парк, в шаговой доступности м. Дмитровская, Тимирязевская, Гражданская - 7 минут пешком. Около 18 лет в собственности. Выписка до продажи, Ипотека возможна.","gallery":[{"index":0,"photo":"https://70.img.avito.st/640x480/8079080970.jpg"},{"index":1,"photo":"https://22.img.avito.st/640x480/8079081022.jpg"},{"index":2,"photo":"https://51.img.avito.st/640x480/8079081051.jpg"}]},{"title":"1-к квартира, 38 м², 2/17 эт.","price":6000000,"date":"2020-01-30 06:04:00","description":"Предлагается прекрасная однокомнатная квартира в отстроенном, свободном от застройки районе Некрасовки. От станции метро 4 минуты неспешным шагом. До центра Москвы реально добраться в течение 40 мин.на метро. Городской транспорт работает по тарифам Москвы. Прописка московская. Локация удобная-можно выехать на ближайшие шоссе, МКАД. В Районе построены и работают школы, детские сады, спортивные и другие детские центры. Есть магазины, аптеки, кафе, пекарни, салоны красоты. Объект свободен фактически и юридически, в залогах не находится. Покупателю окажем помощь в оформлении и получении ипотеки. Звоните, а лучше приходите и смотрите. Показ по договоренности.","gallery":[{"index":0,"photo":"https://81.img.avito.st/640x480/6419634581.jpg"},{"index":1,"photo":"https://41.img.avito.st/640x480/6419634541.jpg"},{"index":2,"photo":"https://49.img.avito.st/640x480/6419634549.jpg"}]},{"title":"1-к квартира, 34.6 м², 13/22 эт.","price":6574000,"date":"2020-01-30 07:37:00","description":"Продается 1-комн. квартира площадью 34,6 на 13 этаже 22 этажного дома в ЖК Грани от ГК Основа. ЖК Грани — ультрасовременный проект класса комфорт+ рядом со станцией МЦК Новохохловская и метро Текстильщики. Комплекс расположен в районе с действующими детскими садами и школами, поблизости находятся торговые центры, Дворец спорта Москвич с бассейном, тренажерным залом, теннисным кортом и катком. Привлекательность проекта для инвестиций обеспечивается ежемесячным ростом стоимости. ЖК Грани предлагает жителям особый уровень комфорта: уютный двор с ландшафтным дизайном, просторное лобби с консьерж-службой, зоной отдыха и помещениями для детских колясок и велосипедов, банкоматы и боксы для приема посылок. На первом нежилом этаже дома разместятся объекты инфраструктуры, а на подземном уровне – паркинг для машин и мотоциклов, а также кладовые помещения для хранения сезонных вещей и спортивного инвентаря. Звоните, и узнайте больше о новом формате жилья!","gallery":[{"index":0,"photo":"https://62.img.avito.st/640x480/8079144362.jpg"},{"index":1,"photo":"https://63.img.avito.st/640x480/8079144363.jpg"},{"index":2,"photo":"https://66.img.avito.st/640x480/8079144366.jpg"}]},{"title":"1-к квартира, 58.5 м², 20/20 эт.","price":11115000,"date":"2020-01-30 07:40:00","description":"Продается 1-комн. квартира площадью 58,5 на 20 этаже 20 этажного дома в ЖК Грани от ГК Основа. ЖК Грани — ультрасовременный проект класса комфорт+ рядом со станцией МЦК Новохохловская и метро Текстильщики. Комплекс расположен в районе с действующими детскими садами и школами, поблизости находятся торговые центры, Дворец спорта Москвиx с бассейном, тренажерным залом, теннисным кортом и катком. Привлекательность проекта для инвестиций обеспечивается ежемесячным ростом стоимости. ЖК Грани предлагает жителям особый уровень комфорта: уютный двор с ландшафтным дизайном, просторное лобби с консьерж-службой, зоной отдыха и помещениями для детских колясок и велосипедов, банкоматы и боксы для приема посылок. На первом нежилом этаже дома разместятся объекты инфраструктуры, а на подземном уровне – паркинг для машин и мотоциклов, а также кладовые помещения для хранения сезонных вещей и спортивного инвентаря. Звоните, и узнайте больше о новом формате жилья!","gallery":[{"index":0,"photo":"https://34.img.avito.st/640x480/8079144334.jpg"},{"index":1,"photo":"https://36.img.avito.st/640x480/8079144336.jpg"},{"index":2,"photo":"https://37.img.avito.st/640x480/8079144337.jpg"}]},{"title":"1-к квартира, 36 м², 14/28 эт.","price":8100000,"date":"2020-01-30 08:16:00","description":"Продам однокомнатную квартиру (не апартаменты ,именно квартиру)в Жк невский корпус 5,проект бизнес класса,метро в пошаговой доступности приблизительно 8 минут,закрытая територия,подземный паркинг,внутри жк тематически обустроена територия,двор без машин,квартира на 14 этаже, улица адмирала макарова,вл.6,корпус 5 состоящий из двух подъездов 28-этажей в котором собственно и продается квартира и 16-этажей,полностью развитая инфаструктура наличие садов,школ,поликлинник и магазинов,рядом головинские пруды и парк покровское-стрешнево,квартира без отделки,с панорамным остеклением и высокими потолками,подъезды и входные группы выполнены в стилистической тематики,охрана и консьерж.Продажа по правам переуступки. Я собственник, срок сдачи всего комплекса 1 квартал 2022 года,застройщик Крост обещает здать 5 корпус летом 2020. Если есть какие либо вопросы звоните раскажу,по показу он возможен,но пока дом строится,только по предворительной записи. Квартира частична в ипотеке,банк сбер.","gallery":[{"index":0,"photo":"https://76.img.avito.st/640x480/5206380576.jpg"},{"index":1,"photo":"https://33.img.avito.st/640x480/5155599733.jpg"},{"index":2,"photo":"https://36.img.avito.st/640x480/5155599736.jpg"}]},{"title":"1-к квартира, 47 м², 11/18 эт.","price":7200000,"date":"2020-01-30 09:20:00","description":"Вашему вниманию предлагается просторная, однокомнатная квартира в отличном состоянии! Окна пластик, кондиционер, пол ламинат, металлическая дверь, тамбур на несколько квартир. Квартира продается со всей встроенной и частично отдельностоящей мебелью. Чистый подъезд, видеодомофон с телефона. Для детей на территории ЖК построена игровая площадка Пирамиды с кафе. Во дворах обустроены современные и безопасные детские площадки двор без машин. Район окружают пруды и лесопарковые зоны. Развитая инфраструктура включает школы, детские сады, детскую и взрослую поликлиники, паркинги, магазины, кафе, собственный скейт-парк, спортивные секции, йога. В ЖК дежурит охрана, ведется видеонаблюдение. Удобная транспортная доступность до трех веток метро: м.Бунинская аллея - 10 мин.транспортом (25 мин.пешком), м.Коммунарка - 15 мин.транспортом, м.Теплый стан - 30 мин.транспортом. В 2022 году планируется открытие ст. метро Новомосковская, которая будет находится в 10-ти минутах ходьбы от дома. Два взрослых собственника, альтернатива.","gallery":[{"index":0,"photo":"https://96.img.avito.st/640x480/8079239996.jpg"},{"index":1,"photo":"https://57.img.avito.st/640x480/8079238857.jpg"},{"index":2,"photo":"https://52.img.avito.st/640x480/8079238852.jpg"}]},{"title":"1-к квартира, 35.3 м², 8/20 эт.","price":5327300,"date":"2020-01-30 10:01:00","description":"К продаже от застройщика предлагаются однокомнатные квартиры в строящемся современном жилом комплексе общей площадью от 33,8 до 42,7 м. Высота потолков – 2,95 м.«Румянцево-Парк» - один из первых жилых комплексов в Новой Москве. Комплекс расположен в 3 км от МКАД по Киевскому шоссе, метро «Саларьево», в одном из самых экологически чистых мест Новомосковского административного округа Москвы.Сдача 1-й очереди – II квартал 2020 года.","gallery":[{"index":0,"photo":"https://57.img.avito.st/640x480/6397643557.jpg"},{"index":1,"photo":"https://03.img.avito.st/640x480/6397643703.jpg"},{"index":2,"photo":"https://95.img.avito.st/640x480/6397643895.jpg"}]},{"title":"1-к квартира, 40.1 м², 8/24 эт.","price":5664125,"date":"2020-01-30 10:05:00","description":"Прямая продажа от застройщика! Продаётся 1-к квартира общей площадью 40.1 кв.м. на 8-м этаже 24 этажного дома. Жилой район «Южная Битца» – это новый проект класса «комфорт» от ДСК-1. Современная архитектура корпусов, детские сады, школы, огороженные дворы, игровые площадки для детей, территория для спокойного отдыха, велодорожки, площадки для занятий спортом и воркаут, супермаркеты, магазины, кафе, благоустроенная зона отдыха – всё для комфортной жизни не выходя из комплекса. Природное окружение и красивые виды из окон на Подольское лесничество, Бутовский лесопарк и Ботанический сад «Вилар» дополняют преимущества района. Удобное расположение между Варшавским и Симферопольским шоссе, в нескольких минутах езды до трёх станций метро – Аннино, Бульвар Дмитрия Донского и Улица Старокачаловская, обеспечивает жителям отличную транспортную доступность. В проекте на территории комплекса будет организована новая ж/д платформа МЦД-2 «Нахабино-Подольск», в результате дорога до центра Москвы составит всего 30 минут.","gallery":[{"index":0,"photo":"https://75.img.avito.st/640x480/8015141975.jpg"},{"index":1,"photo":"https://01.img.avito.st/640x480/8015142001.jpg"},{"index":2,"photo":"https://39.img.avito.st/640x480/8015142039.jpg"}]},{"title":"1-к квартира, 38 м², 8/17 эт.","price":7200000,"date":"2020-01-30 10:07:00","description":"Свободная продажа, приватизация 1998 год, балкон застеклен.","gallery":[{"index":0,"photo":"https://30.img.avito.st/640x480/5992656330.jpg"},{"index":1,"photo":"https://00.img.avito.st/640x480/5992656300.jpg"},{"index":2,"photo":"https://85.img.avito.st/640x480/5992656285.jpg"}]},{"title":"1-к квартира, 39 м², 17/17 эт.","price":6700000,"date":"2020-01-30 10:14:00","description":"В квартире сделан качественный ремонт. Рядом вся необходимая инфраструктура - детские сады, школы, магазины, парк. До метро три минуты пешком, окна выходят во двор. Над квартирой есть технический этаж (сухой и отапливаемый). Хорошие соседи, консьерж. Один взрослый собственник.","gallery":[{"index":0,"photo":"https://82.img.avito.st/640x480/8071988182.jpg"},{"index":1,"photo":"https://61.img.avito.st/640x480/8071988161.jpg"},{"index":2,"photo":"https://84.img.avito.st/640x480/8071988184.jpg"}]},{"title":"1-к квартира, 40.5 м², 1/15 эт.","price":6066800,"date":"2020-01-30 10:18:00","description":"К продаже от застройщика предлагаются однокомнатные квартиры в строящемся современном жилом комплексе общей площадью от 33,8 до 42,7 м. Высота потолков – 2,95 м. «Румянцево-Парк» - один из первых жилых комплексов в Новой Москве. Комплекс расположен в 3 км от МКАД по Киевскому шоссе, метро «Саларьево», в одном из самых экологически чистых мест Новомосковского административного округа Москвы. Сдача 1-й очереди – II квартал 2020 года.","gallery":[{"index":0,"photo":"https://64.img.avito.st/640x480/6195451764.jpg"},{"index":1,"photo":"https://16.img.avito.st/640x480/6115275716.jpg"},{"index":2,"photo":"https://72.img.avito.st/640x480/6115275772.jpg"}]},{"title":"1-к квартира, 39.4 м², 8/19 эт.","price":10500000,"date":"2020-01-30 10:21:00","description":"1-комнатная квартира в новом монолитном 17-этажном доме, расположенном в престижном экологически чистом районе Кунцево (ЗАО), в 5 минутах пешком от метро Молодежная, в 2 минутах пешком от ТЦ «Кунцево Плаза» и Ашана. Во дворе дома расположена большая детская и волейбольные площадки. Квартира светлая, солнечная, с хорошим ремонтом. На кухне имеется большая лоджия с панорамным остеклением, в коридоре есть гардеробная комната. Никто не проживал, никто не прописан, юридически и физически свободна, 1 взрослый собственник. Свободная продажа. Быстрый выход на сделку. Собственность менее 3 лет. Агенты с клиентами на договоре - звоните.","gallery":[{"index":0,"photo":"https://72.img.avito.st/640x480/6065539272.jpg"},{"index":1,"photo":"https://26.img.avito.st/640x480/6065539226.jpg"},{"index":2,"photo":"https://19.img.avito.st/640x480/6065539219.jpg"}]},{"title":"1-к квартира, 35.6 м², 14/22 эт.","price":5514700,"date":"2020-01-30 10:25:00","description":"К продаже от застройщика предлагаются однокомнатные квартиры в строящемся современном жилом комплексе общей площадью от 33,8 до 42,7 м. Высота потолков – 2,95 м.«Румянцево-Парк» - один из первых жилых комплексов в Новой Москве. Комплекс расположен в 3 км от МКАД по Киевскому шоссе, метро «Саларьево», в одном из самых экологически чистых мест Новомосковского административного округа Москвы.Сдача 1-й очереди – II квартал 2020 года.","gallery":[{"index":0,"photo":"https://66.img.avito.st/640x480/6177529966.jpg"},{"index":1,"photo":"https://63.img.avito.st/640x480/6114123663.jpg"},{"index":2,"photo":"https://33.img.avito.st/640x480/6114123733.jpg"}]},{"title":"1-к квартира, 35 м², 2/16 эт.","price":7500000,"date":"2020-01-30 10:27:00","description":"Квартира в шаговой доступности от метро, в районе с развитой инфраструктурой. Есть небольшая кладовая. Места для парковки автомобиля на придомовой территории всегда в наличии. Вывоз мусора осуществляется ежедневно. Соседи собственники, в аренду жильё не сдают.","gallery":[{"index":0,"photo":"https://93.img.avito.st/640x480/7960325493.jpg"},{"index":1,"photo":"https://06.img.avito.st/640x480/7960325506.jpg"},{"index":2,"photo":"https://22.img.avito.st/640x480/7960325522.jpg"}]},{"title":"1-к квартира, 39 м², 3/12 эт.","price":6350000,"date":"2020-01-30 10:28:00","description":"Однокомнатная квартира, собственность, 3 этаж, не альтернатива, в шаговой доступности зона отдыха-Битцевские Пруды, школа и дет. сад во дворе, 10 минут пешком до метро Дмитрия Донского. Полная стоимость в договоре.","gallery":[{"index":0,"photo":"https://12.img.avito.st/640x480/5979374512.jpg"},{"index":1,"photo":"https://34.img.avito.st/640x480/5979374434.jpg"},{"index":2,"photo":"https://91.img.avito.st/640x480/5979374491.jpg"}]},{"title":"1-к квартира, 53 м², 21/28 эт.","price":14300000,"date":"2020-01-30 10:44:00","description":"ЖК Измайловский, Григорий. Продаю 1-ком квартиру без отделки с 3-мя окнами с видом во двор. Линейная планировка (вышлю по запросу). Парковка, кладовка - за отдельную плату. Другие квартиры - в моем Инстаграм @grigory_str (про ЖК Измайловский). Живу здесь же, показы оперативно.","gallery":[{"index":0,"photo":"https://96.img.avito.st/640x480/6037658096.jpg"},{"index":1,"photo":"https://06.img.avito.st/640x480/6037658106.jpg"},{"index":2,"photo":"https://10.img.avito.st/640x480/6037658110.jpg"}]},{"title":"1-к квартира, 41.6 м², 19/20 эт.","price":6064300,"date":"2020-01-30 11:00:00","description":"К продаже от застройщика предлагаются однокомнатные квартиры в строящемся современном жилом комплексе общей площадью от 33,8 до 42,7 м. Высота потолков – 2,95 м.«Румянцево-Парк» - один из первых жилых комплексов в Новой Москве. Комплекс расположен в 3 км от МКАД по Киевскому шоссе, метро «Саларьево», в одном из самых экологически чистых мест Новомосковского административного округа Москвы.Сдача 1-й очереди – II квартал 2020 года.","gallery":[{"index":0,"photo":"https://74.img.avito.st/640x480/6210230674.jpg"},{"index":1,"photo":"https://94.img.avito.st/640x480/6210230794.jpg"},{"index":2,"photo":"https://00.img.avito.st/640x480/6210230900.jpg"}]},{"title":"1-к квартира, 33 м², 8/9 эт.","price":5400000,"date":"2020-01-30 11:00:00","description":"Хорошая чистая квартира .От м Марьино 8 мин транспортом ,развитая инфраструктура. Свободная продажа комната 19 кВ м .","gallery":[{"index":0,"photo":"https://43.img.avito.st/640x480/7182086443.jpg"},{"index":1,"photo":"https://88.img.avito.st/640x480/7182086488.jpg"},{"index":2,"photo":"https://57.img.avito.st/640x480/7182086457.jpg"}]},{"title":"1-к квартира, 38.8 м², 14/17 эт.","price":5166000,"date":"2020-01-30 11:07:00","description":"Ипотека, Московская прописка, акции, скидки в ЖК «Некрасовка».В шаговой доступности станция метро Некрасовка(открытие в 2019 году).Представляем Вашему вниманию квартиру №50 на 14-ом этаже в развивающемся городе внутри столичного мегаполиса.В районе множество детских площадок. Все они безопасны для детей и оборудованы специальными городками для игр. Есть спортивные площадки для игр в волейбол, баскетбол, спортивных тренировок. Оборудованы места с уличными турниками и тренажерами.","gallery":[{"index":0,"photo":"https://79.img.avito.st/640x480/6068613879.jpg"},{"index":1,"photo":"https://30.img.avito.st/640x480/6068614830.jpg"},{"index":2,"photo":"https://81.img.avito.st/640x480/6068616781.jpg"}]},{"title":"1-к квартира, 35.4 м², 36/39 эт.","price":8865195,"date":"2020-01-30 11:11:00","description":"Голландское архитектурное бюро MLA+ и MR Group создают уникальное пространство «Селигер Сити», где голландский стиль жизни тесно взаимосвязан с русской историей. Два небоскреба «Рембрандт» и «Репин» отражают всю высоту изобразительного искусства двух стран. Комплекс расположен по адресу: Ильменский проезд, 14, всего в двух минутах от станции метро Селигерская. Предусмотрен удобный выезд в сторону ТТК (всего 9 км или 15 минут без пробок). Практически рядом с ЖК «Селигер Сити» расположен торговый центр XL, в районе отлично развита инфраструктура – школы, детские сады, поликлиники, магазины, на территории комплекса предусмотрена и собственная инфраструктура: школа, детские сады, кафе, магазинчики, студия йоги, фитнес-центр.","gallery":[{"index":0,"photo":"https://88.img.avito.st/640x480/7181533088.jpg"},{"index":1,"photo":"https://90.img.avito.st/640x480/7181533290.jpg"},{"index":2,"photo":"https://87.img.avito.st/640x480/7181533587.jpg"}]},{"title":"1-к квартира, 50 м², 3/14 эт.","price":12700000,"date":"2020-01-30 11:18:00","description":"Свободная, собственность,никто не прописан,дом улучшенной планировки ЦК,чистый подъезд, домофон, консьерж, окна двор, пол паркет, с/узел раздельный,просторный холл,большая лоджия,закрытая территория (шлагбаум). Полная инфраструктура. Удобная парковка. Торг","gallery":[{"index":0,"photo":"https://25.img.avito.st/640x480/7953767725.jpg"},{"index":1,"photo":"https://33.img.avito.st/640x480/7953768533.jpg"},{"index":2,"photo":"https://71.img.avito.st/640x480/7953768371.jpg"}]},{"title":"1-к квартира, 47 м², 8/15 эт.","price":7599000,"date":"2020-01-30 11:19:00","description":"Отличная планировка полноценной однокомнатной квартиры с действительно большой комнатой в ЖК комфорт класса Саларьево Парк, 13/2 корпус, 15 этажная секция; Ключи от готовой квартиры с готовым ремонтом до конца декабря 2019. Окна на юг! Общая площадь 47,1м; Кухня 10м; Комнаты 24,4м. (P.s. Уважаемые продавцы! Просьба не копировать моё описание. Уверен, Ваше Авторское описание получится еще лучше)","gallery":[{"index":0,"photo":"https://98.img.avito.st/640x480/8079543798.jpg"},{"index":1,"photo":"https://25.img.avito.st/640x480/8079543725.jpg"},{"index":2,"photo":"https://73.img.avito.st/640x480/8079543873.jpg"}]},{"title":"1-к квартира, 39 м², 16/17 эт.","price":7500000,"date":"2020-01-30 11:28:00","description":"1-но комнатная квартира на 16 этаже 17 этажного панельного дома, общей площадью 39 м2, комната 20 м2, кухня 8 м2, с/у совмещенный, окна на улицу, балкон застеклен, хорошее состояние, дом с огороженной территорией. Приватизация более 10 лет, 2 собственника, альтернатива.","gallery":[{"index":0,"photo":"https://19.img.avito.st/640x480/6138067519.jpg"},{"index":1,"photo":"https://72.img.avito.st/640x480/6138067472.jpg"},{"index":2,"photo":"https://90.img.avito.st/640x480/6138067490.jpg"}]},{"title":"1-к квартира, 45 м², 10/17 эт.","price":3100100,"date":"2020-01-30 11:33:00","description":"Покупайте лучшее вашей семье в г. Щёлково! Важное: 1. Данная квартира подойдёт как для проживания- так и для инвестирования, просторная светлая комната с нишей, большой с/у , лоджия на кухне, отличное расположение квартиры в средней секции дома.2. Отличная транспортная доступность до м. Щёлковская 35 минут на автобусе, до м. Бабушкинская 30 минут на электричке , рядом с домом автобусная остановка. 3.Подъезд и лестничная площадка светлые и просторные. Во дворе парковка, детская площадка 4..Вся жизненно-важная инфраструктура расположена в шаговой доступности: детский сад во дворе дома, школы, ТЦ Глобус, продуктовые магазины и ярмарки, поликлиники, кинотеатры. Отличное место для современной жизни. Лучшая цена на рынке. Звоните уважаемые покупатели!","gallery":[{"index":0,"photo":"https://62.img.avito.st/640x480/7960519462.jpg"},{"index":1,"photo":"https://85.img.avito.st/640x480/7960519485.jpg"},{"index":2,"photo":"https://07.img.avito.st/640x480/7960519507.jpg"}]},{"title":"1-к квартира, 39 м², 13/18 эт.","price":15000000,"date":"2020-01-30 11:34:00","description":"Квартира с единственным прямым ПАНОРАМНЫМ видом (из однокомнатных квартир) на долину реки Сетунь и ДВУМЯ ФРАНЦУЗСКИМИ БАЛКОНАМИ (окна на запад) дешевле,чем у застройщика !! Идеальная планировка: большая кухня,большой холл и большой совмещенный санузел.Всего две квартиры на площадке(соседствует с также продающейся 4-комнатной квартирой). Корпус 1,секция 1. Активно строится (8- 18-й этаж на 23.01.20). ДОМ ПРЕМИУМ-КЛАССА.","gallery":[{"index":0,"photo":"https://61.img.avito.st/640x480/6028872361.jpg"},{"index":1,"photo":"https://33.img.avito.st/640x480/6028872633.jpg"},{"index":2,"photo":"https://09.img.avito.st/640x480/6028872909.jpg"}]},{"title":"1-к квартира, 39.4 м², 2/18 эт.","price":8677534,"date":"2020-01-30 11:35:00","description":"Прямая продажа от застройщика! Продаётся 1-к квартира общей площадью 39.4 кв.м. на 2-м этаже 18 этажного дома. Особенности: • Квартира с французским балконом ЖК «Поколение» — это жилой квартал класса «Комфорт +», расположенный в районе Отрадное, между Сигнальным и Нововладыкинским проездами, всего в 3-х минутах пешком от метро Окружная. Комплекс с прекрасной транспортной доступностью и продуманной инфраструктурой благоустроенных дворов. На территории будет возведено 4 монолитных многосекционных корпуса переменной этажности (16 – 20 этажей). Развитая инфраструктура с удобным расположением магазинов, школ и детских садов. В шагововой доступности находятся 2 станции метро — Окружная и Владыкино. ЖК «Поколение» идеально подойдет для семейных и молодых пар — на территории парка «Отрада» регулярно проходят мероприятия, что скрасит ваш досуг в выходной день. Корпус сдан! Объявление размещено напрямую от застройщика! Военнослужащие, ставшие участниками накопительной ипотечной системы (НИС) жилищного обеспечения, имеют возможность использовать накопленные средства для приобретения квартиры по программе «Военная ипотека». Банки, участвующие в программе, уточняйте по телефону, указанному в объявлении.","gallery":[{"index":0,"photo":"https://86.img.avito.st/640x480/5725223486.jpg"},{"index":1,"photo":"https://55.img.avito.st/640x480/6271441355.jpg"},{"index":2,"photo":"https://02.img.avito.st/640x480/6271441402.jpg"}]},{"title":"1-к квартира, 35.9 м², 2/29 эт.","price":9626560,"date":"2020-01-30 11:43:00","description":"Продается 1-комн. квартира площадью 35,92 кв.м на 2 этаже 29 этажного дома в Жилом квартале Береговой от компании Главстрой. Локация Жилой квартал «Береговой» расположен на берегу Москвы-реки, в историческом районе Фили. В пешей доступности метро «Фили» и станции МЦК/метро «Шелепиха». На машине до Сити — 14 минут. Планировки В квартале планировки традиционного и евро-форматов. Квартиры расположены в высотных и среднеэтажных секциях и имеют панорамные виды на город, реку и Сити. Также есть уникальные квартиры: с камином и террасой. Инфраструктура Самодостаточный квартал с собственной инфраструктурой сохраняет атмосферу приватности и предоставляет возможность отдыхать и заниматься спортом рядом с домом — у Берегового собственный закрытый двор без машин и пешеходная набережная. Также на территории квартала расположатся кафе, бары, рестораны, салоны красоты, супермаркеты, винотека. В просторном лобби Берегового с высокими потолками и панорамными окнами можно провести весь день: здесь есть кафе, коворкинг, камин, зоны для работы и отдыха. Сервисы Для жильцов доступен отельный сервис: валет-паркинг и услуги портье, который поможет разобраться с доставками и заказать все необходимое. На всей территории квартала работает вай-фай, видеонаблюдение, двери открываются с помощью смартфонов. Река Рядом с Береговым появится причал – власти Москвы взялись за развитие речного транспорта. Уже скоро в центр можно будет добраться по воде. Парк От Берегового до парка Фили – 15 минут пешком. Власти Москвы реконструируют набережные рядом с кварталом, там что через несколько лет до тенистых парковых аллей можно будет дойти по пешеходным набережным, оформленными лучшими ландшафтными компаниями России.","gallery":[{"index":0,"photo":"https://64.img.avito.st/640x480/5952365964.jpg"},{"index":1,"photo":"https://94.img.avito.st/640x480/5631887594.jpg"},{"index":2,"photo":"https://16.img.avito.st/640x480/5631887616.jpg"}]},{"title":"1-к квартира, 39.4 м², 14/25 эт.","price":5560700,"date":"2020-01-30 11:44:00","description":"Представляем Вашему вниманию квартиру №267 на 4-ом этаже в развивающемся городе внутри столичного мегаполиса.В районе множество детских площадок. Все они безопасны для детей и оборудованы специальными городками для игр. Есть спортивные площадки для игр в волейбол, баскетбол, спортивных тренировок. Оборудованы места с уличными турниками и тренажерами.","gallery":[{"index":0,"photo":"https://27.img.avito.st/640x480/5904371027.jpg"},{"index":1,"photo":"https://28.img.avito.st/640x480/5904371028.jpg"},{"index":2,"photo":"https://20.img.avito.st/640x480/5904371020.jpg"}]},{"title":"1-к квартира, 37.2 м², 12/16 эт.","price":8800000,"date":"2020-01-30 11:45:00","description":"Квартира без недостатков – большая лоджия и кухня, красивый панорамный вид из окон – вот кратко главные отличия нашего предложения от остальных вариантов.Окна выходят на юго-восток (в сторону МГУ), квартира очень светлая. Подъезд в отличном состоянии, тихие интеллигентные соседи. Лифты грузовой и пассажирский.Кратко про инфраструктуру: есть абсолютно всё для комфортного проживания и отдыха.Прямая продажа, полная стоимость в договоре.Квартиры в этом месте и в таких домах – большая редкость. Звоните, или эта квартира достанется другим! :)","gallery":[{"index":0,"photo":"https://70.img.avito.st/640x480/6335730070.jpg"},{"index":1,"photo":"https://67.img.avito.st/640x480/6335730067.jpg"},{"index":2,"photo":"https://79.img.avito.st/640x480/6335730079.jpg"}]},{"title":"1-к квартира, 38 м², 14/30 эт.","price":7011000,"date":"2020-01-30 11:48:00","description":"Продается 1-комн. квартира площадью 38 кв.м на 14 этаже 30 этажного дома в ЖК Balance. Локация Прогрессивные жилые кварталы расположены на Рязанском проспекте. В 15 минутах пешком метро «Рязанский проспект», в трех минутах — станция «Окская улица». До Китай-города можно доехать за 26 минут на автобусах м7 и н7. Планировки и отделка Все квартиры евроформата: количество комнат в названии — это количество спален, а кухня объединена с гостиной. Все квартиры с отделкой: на полу ламинат и керамогранит, стены окрашены, в ванной сантехника Vitra. Высота потолков 2,7 м. Большие окна. Инфраструктура Баланс — благоустроенный город в городе, у которого на территории школы, детские сады, поликлиника, площадки для спорта, коворкинги. А еще кафе, рестораны, химчистки, салоны красоты. Конек кварталов – архитектура, особое внимание уделено фасадам: они выполнены из кирпича, стекла и алюминия. Парк На территории кварталов расположен свой парк с полянами для подвижных игр, беговыми дорожками, детскими и спортивными площадками, тенистыми аллеями. Также в парке — общественная площадь с фонтанами для встреч жителей района. Сервисы Двери в подъезд открываются смартфоном; звонок с домофона приходит на мобильный. В лобби каждого корпуса постаматы и колясочные. На минус первом этаже парковка и велосипедная. Подъезды на уровне земли. Вай-фай на всей территории. Покупка онлайн Квартиры в балансе продаются онлайн на сайте проекта. Все документы загружаются на сайт, визит в офис продаж не требуется. Надо будет встретиться только один раз – в банке подписать документы. Ипотека и срок сдачи Широкий выбор ипотечных программ от ведущих российских банков. Партнер проекта – Сбербанк. Выдача ключей – 3й квартал 2021.","gallery":[{"index":0,"photo":"https://77.img.avito.st/640x480/5952369077.jpg"},{"index":1,"photo":"https://90.img.avito.st/640x480/5771399490.jpg"},{"index":2,"photo":"https://93.img.avito.st/640x480/5771399493.jpg"}]},{"title":"1-к квартира, 30 м², 4/5 эт.","price":5900000,"date":"2020-01-30 11:51:00","description":"Дом под реновацию. Продается однокомнатная квартира. Свободная продажа. Зарегистрированных и проживающих нет. В настоящее время сдается.","gallery":[{"index":0,"photo":"https://16.img.avito.st/640x480/7938133316.jpg"},{"index":1,"photo":"https://76.img.avito.st/640x480/7938133576.jpg"},{"index":2,"photo":"https://55.img.avito.st/640x480/7938133855.jpg"}]},{"title":"1-к квартира, 39 м², 17/25 эт.","price":4900000,"date":"2020-01-30 12:47:00","description":"Продам с ремонтом и мебелью","gallery":[{"index":0,"photo":"https://63.img.avito.st/640x480/5138869963.jpg"},{"index":1,"photo":"https://47.img.avito.st/640x480/5138869947.jpg"},{"index":2,"photo":"https://41.img.avito.st/640x480/5138869941.jpg"}]},{"title":"1-к квартира, 35.5 м², 1/14 эт.","price":5800000,"date":"2020-01-30 12:51:00","description":"Продам 1-комнатную квартиру 35,5м2. Современный 14-этажный дом 2000г. постройки. Удобная, функциональная планировка. Просторная кухня 9м2. Раздельный санузел. Большой холл с нишей, в которой можно устроить гардеробную комнату. Ухоженная придомовая территория. Всего в 600-та метрах от дома Перовский парк с прудом, аллеями для прогулок и велодорожками. Насыщенная инфраструктура района. В шаговой доступности продуктовые магазины, поликлиника, школы, детские сады, лицей, аквапарк и прочее. Рядом остановка общественного транспорта - 10 минут до станций метро Перово и МЦК Андроновка. Удобная транспортная развязка - выезд на СВХ. Квартира физически и юридически свободна. Показы по договоренности в любое время, ключи на руках. Свободная продажа. Подходит под ипотеку. Звоните уважаемые клиенты и коллеги.","gallery":[{"index":0,"photo":"https://53.img.avito.st/640x480/7917266153.jpg"},{"index":1,"photo":"https://72.img.avito.st/640x480/7917266172.jpg"},{"index":2,"photo":"https://02.img.avito.st/640x480/7917266202.jpg"}]},{"title":"1-к квартира, 34.3 м², 12/19 эт.","price":5211600,"date":"2020-01-30 13:01:00","description":"К продаже от застройщика предлагаются однокомнатные квартиры в строящемся современном жилом комплексе общей площадью от 33,8 до 42,7 м. Высота потолков – 2,95 м. «Румянцево-Парк» - один из первых жилых комплексов в Новой Москве. Комплекс расположен в 3 км от МКАД по Киевскому шоссе, метро «Саларьево», в одном из самых экологически чистых мест Новомосковского административного округа Москвы.Сдача 1-й очереди – II квартал 2020 года.","gallery":[{"index":0,"photo":"https://45.img.avito.st/640x480/6397702045.jpg"},{"index":1,"photo":"https://80.img.avito.st/640x480/6397702180.jpg"},{"index":2,"photo":"https://55.img.avito.st/640x480/6397702355.jpg"}]}]}